{"text_stoi": {"[PAD]": 0, "[UNK]": 1, "[TITLE]": 2, "[AUTHOR]": 3, "[DESC]": 4, "the": 5, "and": 6, "of": 7, "a": 8, "to": 9, "in": 10, "is": 11, "her": 12, "his": 13, "that": 14, "with": 15, "for": 16, "[author]": 17, "[desc]": 18, "[title]": 19, "as": 20, "she": 21, "he": 22, "on": 23, "an": 24, "but": 25, "has": 26, "from": 27, "by": 28, "who": 29, "it": 30, "one": 31, "their": 32, "this": 33, "at": 34, "are": 35, "be": 36, "new": 37, "will": 38, "when": 39, "they": 40, "was": 41, "have": 42, "into": 43, "all": 44, "life": 45, "about": 46, "can": 47, "what": 48, "most": 49, "not": 50, "you": 51, "only": 52, ".": 53, "more": 54, "world": 55, "or": 56, "story": 57, "been": 58, "out": 59, "first": 60, "him": 61, "how": 62, "no": 63, "than": 64, "love": 65, "up": 66, "-": 67, "its": 68, "now": 69, "just": 70, "so": 71, "two": 72, "book": 73, "own": 74, "even": 75, "man": 76, "i": 77, "where": 78, "young": 79, "never": 80, "if": 81, "time": 82, "after": 83, "years": 84, "must": 85, "through": 86, "#1)": 87, "them": 88, "find": 89, "our": 90, "like": 91, "we": 92, "had": 93, "family": 94, "novel": 95, "which": 96, "there": 97, "ever": 98, "between": 99, "way": 100, "other": 101, "could": 102, "your": 103, "york": 104, "back": 105, "do": 106, "before": 107, "make": 108, "over": 109, "people": 110, "woman": 111, "every": 112, "would": 113, "my": 114, "--": 115, "also": 116, "best": 117, "last": 118, "both": 119, "finds": 120, "author": 121, "get": 122, "three": 123, "us": 124, "little": 125, "dark": 126, "then": 127, "were": 128, "it's": 129, "secret": 130, "times": 131, "lives": 132, "once": 133, "human": 134, "some": 135, "each": 136, "against": 137, "very": 138, "girl": 139, "may": 140, "these": 141, "become": 142, "work": 143, "war": 144, "knows": 145, "while": 146, "bestselling": 147, "(the": 148, "american": 149, "take": 150, "old": 151, "she's": 152, "something": 153, "being": 154, "come": 155, "everything": 156, "great": 157, "comes": 158, "long": 159, "know": 160, "whose": 161, "set": 162, "much": 163, "#2)": 164, "help": 165, "power": 166, "death": 167, "until": 168, "those": 169, "any": 170, "takes": 171, "home": 172, "he's": 173, "tale": 174, "day": 175, "many": 176, "herself": 177, "good": 178, "life.": 179, "found": 180, "heart": 181, "past": 182, "too": 183, "down": 184, "readers": 185, "left": 186, "off": 187, "still": 188, "things": 189, "powerful": 190, "yet": 191, "begins": 192, "made": 193, "himself": 194, "why": 195, "place": 196, "always": 197, "behind": 198, "series": 199, "night": 200, "wants": 201, "nothing": 202, "de": 203, "city": 204, "stories": 205, "boy": 206, "men": 207, "since": 208, "beautiful": 209, "true": 210, "mysterious": 211, "mother": 212, "soon": 213, "friends": 214, "another": 215, "save": 216, "life,": 217, "father": 218, "around": 219, "together": 220, "school": 221, "journey": 222, "go": 223, "history": 224, "secrets": 225, "does": 226, "dangerous": 227, "house": 228, "face": 229, "women": 230, "keep": 231, "might": 232, "she\u2019s": 233, "without": 234, "becomes": 235, "living": 236, "live": 237, "makes": 238, "away": 239, "see": 240, "edition": 241, "#3)": 242, "lost": 243, "because": 244, "dead": 245, "far": 246, "four": 247, "&": 248, "end": 249, "part": 250, "under": 251, "high": 252, "town": 253, "truth": 254, "same": 255, "small": 256, "change": 257, "classic": 258, "children": 259, "perfect": 260, "black": 261, "discovers": 262, "want": 263, "known": 264, "her.": 265, "well": 266, "love,": 267, "such": 268, "someone": 269, "extraordinary": 270, "going": 271, "finally": 272, "friend": 273, "me": 274, "greatest": 275, "across": 276, "world.": 277, "seems": 278, "really": 279, "now,": 280, "thing": 281, "can't": 282, "year": 283, "adventure": 284, "ancient": 285, "modern": 286, "next": 287, "personal": 288, "learn": 289, "\u2014": 290, "him.": 291, "called": 292, "named": 293, "real": 294, "determined": 295, "discover": 296, "king": 297, "tells": 298, "beloved": 299, "magic": 300, "evil": 301, "he\u2019s": 302, "vampire": 303, "turns": 304, "murder": 305, "among": 306, "doesn't": 307, "written": 308, "john": 309, "second": 310, "stop": 311, "her,": 312, "son": 313, "it.": 314, "it\u2019s": 315, "time,": 316, "future": 317, "turn": 318, "world,": 319, "big": 320, "during": 321, "here": 322, "full": 323, "search": 324, "everyone": 325, "daughter": 326, "art": 327, "need": 328, "brings": 329, "strange": 330, "days": 331, "different": 332, "beyond": 333, "summer": 334, "battle": 335, "look": 336, "within": 337, "five": 338, "family,": 339, "case": 340, "few": 341, "right": 342, "bring": 343, "cover": 344, "anything": 345, "\u2013": 346, "put": 347, "age": 348, "hard": 349, "meets": 350, "thought": 351, "deadly": 352, "including": 353, "books": 354, "forces": 355, "gets": 356, "means": 357, "though": 358, "him,": 359, "chance": 360, "enough": 361, "body": 362, "forced": 363, "give": 364, "deep": 365, "read": 366, "almost": 367, "making": 368, "along": 369, "epic": 370, "master": 371, "again": 372, "unforgettable": 373, "hope": 374, "should": 375, "upon": 376, "mystery": 377, "bad": 378, "detective": 379, "told": 380, "job": 381, "white": 382, "wife": 383, "killer": 384, "better": 385, "novel,": 386, "brilliant": 387, "call": 388, "hidden": 389, "desperate": 390, "\"the": 391, "child": 392, "did": 393, "fight": 394, "former": 395, "remarkable": 396, "characters": 397, "published": 398, "land": 399, "years,": 400, "final": 401, "goes": 402, "needs": 403, "original": 404, "fate": 405, "god": 406, "getting": 407, "learns": 408, "fall": 409, "moving": 410, "offers": 411, "suddenly": 412, "anyone": 413, "shows": 414, "them.": 415, "country": 416, "let": 417, "red": 418, "tell": 419, "#1": 420, "and,": 421, "terrible": 422, "relationship": 423, "person": 424, "isn't": 425, "la": 426, "struggle": 427, "harry": 428, "inside": 429, "born": 430, "police": 431, "themselves": 432, "brother": 433, "events": 434, "rich": 435, "jack": 436, "return": 437, "love.": 438, "name": 439, "meet": 440, "#4)": 441, "girls": 442, "lead": 443, "parents": 444, "don't": 445, "entire": 446, "side": 447, "think": 448, "kind": 449, "game": 450, "business": 451, "dr.": 452, "unexpected": 453, "six": 454, "destroy": 455, "force": 456, "political": 457, "run": 458, "time.": 459, "english": 460, "ways": 461, "quest": 462, "terrifying": 463, "whole": 464, "close": 465, "acclaimed": 466, "group": 467, "seen": 468, "trying": 469, "turned": 470, "collection": 471, "leave": 472, "sure": 473, "blood": 474, "it,": 475, "became": 476, "often": 477, "social": 478, "drawn": 479, "early": 480, "mind": 481, "international": 482, "passion": 483, "complete": 484, "knew": 485, "lord": 486, "science": 487, "queen": 488, "popular": 489, "works": 490, "reveals": 491, "short": 492, "got": 493, "husband": 494, "others": 495, "shocking": 496, "special": 497, "there's": 498, "begin": 499, "marriage": 500, "ultimate": 501, "famous": 502, "brought": 503, "order": 504, "returns": 505, "leads": 506, "magical": 507, "all,": 508, "already": 509, "childhood": 510, "deeply": 511, "stay": 512, "taken": 513, "bestseller": 514, "book,": 515, "dream": 516, "having": 517, "protect": 518, "questions": 519, "includes": 520, "working": 521, "local": 522, "mother,": 523, "escape": 524, "kill": 525, "caught": 526, "later,": 527, "key": 528, "ordinary": 529, "truly": 530, "lies": 531, "literary": 532, "play": 533, "start": 534, "filled": 535, "simple": 536, "earth": 537, "important": 538, "dreams": 539, "top": 540, "use": 541, "writer": 542, "account": 543, "whom": 544, "came": 545, "whether": 546, "alex": 547, "crime": 548, "growing": 549, "alternate": 550, "death,": 551, "gives": 552, "tales": 553, "believe": 554, "is,": 555, "looking": 556, "sense": 557, "seven": 558, "volume": 559, "friend,": 560, "sets": 561, "home,": 562, "head": 563, "them,": 564, "able": 565, "moment": 566, "prince": 567, "show": 568, "that's": 569, "can\u2019t": 570, "created": 571, "america": 572, "doesn\u2019t": 573, "james": 574, "nearly": 575, "society": 576, "loves": 577, "man,": 578, "guide": 579, "light": 580, "realizes": 581, "taking": 582, "used": 583, "hold": 584, "months": 585, "single": 586, "david": 587, "eyes": 588, "private": 589, "cannot": 590, "running": 591, "sister": 592, "ten": 593, "fear": 594, "alone": 595, "feel": 596, "island": 597, "plan": 598, "control": 599, "killed": 600, "major": 601, "fans": 602, "star": 603, "stunning": 604, "wild": 605, "north": 606, "novels": 607, "sometimes": 608, "beauty": 609, "experience": 610, "finding": 611, "happened": 612, "london": 613, "portrait": 614, "team": 615, "move": 616, "toward": 617, "career": 618, "despite": 619, "family.": 620, "middle": 621, "nature": 622, "coming": 623, "story,": 624, "free": 625, "matter": 626, "understand": 627, "again.": 628, "brutal": 629, "lived": 630, "question": 631, "unique": 632, "course": 633, "fire": 634, "race": 635, "seem": 636, "\u0641\u064a": 637, "missing": 638, "blue": 639, "world's": 640, "broken": 641, "united": 642, "danger": 643, "father,": 644, "spent": 645, "boys": 646, "clear": 647, "fiction": 648, "food": 649, "led": 650, "college": 651, "mr.": 652, "road": 653, "violent": 654, "feels": 655, "leaving": 656, "less": 657, "own.": 658, "successful": 659, "day,": 660, "discovered": 661, "especially": 662, "michael": 663, "mission": 664, "survive": 665, "happens": 666, "sent": 667, "struggles": 668, "wife,": 669, "follows": 670, "friends,": 671, "million": 672, "night,": 673, "reading": 674, "falls": 675, "gone": 676, "adventures": 677, "thinks": 678, "leaves": 679, "looks": 680, "share": 681, "given": 682, "quickly": 683, "ready": 684, "agent": 685, "dan": 686, "darkness": 687, "fighting": 688, "third": 689, "threatens": 690, "debut": 691, "following": 692, "form": 693, "highly": 694, "hot": 695, "\u0645\u0646": 696, "compelling": 697, "create": 698, "forever.": 699, "half": 700, "historical": 701, "war,": 702, "worst": 703, "#5)": 704, "ability": 705, "all.": 706, "beginning": 707, "friendship": 708, "money": 709, "rock": 710, "soul": 711, "enemy": 712, "explores": 713, "narrative": 714, "school,": 715, "changed": 716, "introduction": 717, "lot": 718, "henry": 719, "powers": 720, "rose": 721, "success": 722, "began": 723, "cross": 724, "say": 725, "based": 726, "cold": 727, "follow": 728, "met": 729, "remains": 730, "son,": 731, "break": 732, "changes": 733, "daughter,": 734, "green": 735, "ago,": 736, "choice": 737, "courage": 738, "eve": 739, "falling": 740, "hands": 741, "national": 742, "south": 743, "fantasy": 744, "home.": 745, "writing": 746, "again,": 747, "anne": 748, "death.": 749, "george": 750, "years.": 751, "forever": 752, "hilarious": 753, "however,": 754, "shadow": 755, "voice": 756, "wrong": 757, "die": 758, "haunted": 759, "rest": 760, "romance": 761, "sister,": 762, "becoming": 763, "else": 764, "least": 765, "peace": 766, "starts": 767, "guy": 768, "outside": 769, "\u2022": 770, "calls": 771, "certain": 772, "darkest": 773, "tries": 774, "happy": 775, "path": 776, "street": 777, "they're": 778, "easy": 779, "killing": 780, "sees": 781, "understanding": 782, "wanted": 783, "fascinating": 784, "tragic": 785, "vol.": 786, "act": 787, "army": 788, "lives.": 789, "perhaps": 790, "tragedy": 791, "words": 792, "husband,": 793, "mary": 794, "spirit": 795, "trust": 796, "century": 797, "learned": 798, "realize": 799, "stand": 800, "exactly": 801, "figure": 802, "hundred": 803, "jane": 804, "kate": 805, "latest": 806, "leading": 807, "princess": 808, "thomas": 809, "continues": 810, "maybe": 811, "war.": 812, "went": 813, "hours": 814, "isn\u2019t": 815, "past.": 816, "reader": 817, "spiritual": 818, "thriller": 819, "won't": 820, "band": 821, "care": 822, "doing": 823, "lady": 824, "rise": 825, "streets": 826, "together,": 827, "emotional": 828, "cast": 829, "city,": 830, "open": 831, "saga": 832, "am": 833, "believes": 834, "civil": 835, "contemporary": 836, "holds": 837, "house,": 838, "memories": 839, "richard": 840, "enemies": 841, "faith": 842, "millions": 843, "rescue": 844, "award-winning": 845, "center": 846, "student": 847, "took": 848, "completely": 849, "confront": 850, "french": 851, "idea": 852, "loved": 853, "thrilling": 854, "didn't": 855, "gift": 856, "grace": 857, "impossible": 858, "pages": 859, "point": 860, "prove": 861, "series,": 862, "thousand": 863, "legendary": 864, "travel": 865, "trilogy,": 866, "artist": 867, "decides": 868, "join": 869, "married": 870, "decide": 871, "favorite": 872, "rules": 873, "struggling": 874, "above": 875, "children,": 876, "stranger": 877, "village": 878, "devastating": 879, "elizabeth": 880, "risk": 881, "work,": 882, "complex": 883, "desire": 884, "later": 885, "mean": 886, "plans": 887, "using": 888, "kids": 889, "line": 890, "meaning": 891, "past,": 892, "plot": 893, "public": 894, "try": 895, "uncover": 896, "unlikely": 897, "...": 898, "closer": 899, "father's": 900, "heart.": 901, "ruthless": 902, "state": 903, "there\u2019s": 904, "dead.": 905, "drama": 906, "funny": 907, "handsome": 908, "humans": 909, "peter": 910, "sexual": 911, "actually": 912, "british": 913, "murdered": 914, "president": 915, "raised": 916, "surprising": 917, "teenage": 918, "waiting": 919, "win": 920, "['john": 921, "deeper": 922, "england": 923, "evidence": 924, "haunting": 925, "investigation": 926, "longer": 927, "romantic": 928, "beautiful,": 929, "keeping": 930, "quite": 931, "willing": 932, "en": 933, "funny,": 934, "j.": 935, "losing": 936, "pretty": 937, "winter": 938, "(and": 939, "brother,": 940, "law": 941, "reality": 942, "survival": 943, "twenty": 944, "chronicles": 945, "hit": 946, "riveting": 947, "robert": 948, "sex": 949, "stands": 950, "then,": 951, "turning": 952, "arrives": 953, "brilliantly": 954, "christian": 955, "freedom": 956, "history,": 957, "kept": 958, "late": 959, "medical": 960, "memoir": 961, "out,": 962, "seemingly": 963, "threat": 964, "throughout": 965, "vivid": 966, "golden": 967, "los": 968, "lose": 969, "miss": 970, "royal": 971, "who's": 972, "#6)": 973, "1": 974, "['james": 975, "baby": 976, "biggest": 977, "feelings": 978, "identity": 979, "inspired": 980, "presents": 981, "answers": 982, "astonishing": 983, "dead,": 984, "hero": 985, "keeps": 986, "vision": 987, "challenge": 988, "empire": 989, "near": 990, "reason": 991, "thousands": 992, "encounter": 993, "knowledge": 994, "number": 995, "present": 996, "quiet": 997, "research": 998, "trouble": 999, "alive": 1000, "beneath": 1001, "club": 1002, "government": 1003, "man's": 1004, "older": 1005, "sisters": 1006, "stephen": 1007, "trail": 1008, "ultimately": 1009, "worth": 1010, "class": 1011, "court": 1012, "daily": 1013, "decades": 1014, "hand": 1015, "neither": 1016, "reveal": 1017, "sinister": 1018, "step": 1019, "stone": 1020, "there,": 1021, "choose": 1022, "grows": 1023, "hunt": 1024, "possible": 1025, "rather": 1026, "strong": 1027, "tom": 1028, "vast": 1029, "you're": 1030, "birth": 1031, "cat": 1032, "difficult": 1033, "faces": 1034, "that,": 1035, "trapped": 1036, "walk": 1037, "america's": 1038, "brothers": 1039, "christmas": 1040, "gripping": 1041, "hunter": 1042, "room": 1043, "strength": 1044, "talk": 1045, "text": 1046, "character": 1047, "died": 1048, "fallen": 1049, "ride": 1050, "role": 1051, "scott": 1052, "several": 1053, "chosen": 1054, "contains": 1055, "don\u2019t": 1056, "history.": 1057, "innocent": 1058, "natural": 1059, "none": 1060, "san": 1061, "sea": 1062, "violence": 1063, "worlds": 1064, "dramatic": 1065, "loss": 1066, "today": 1067, "trip": 1068, "apart": 1069, "dragon": 1070, "fellow": 1071, "fresh": 1072, "miles": 1073, "moves": 1074, "that\u2019s": 1075, "chilling": 1076, "features": 1077, "instead": 1078, "serial": 1079, "wealthy": 1080, "wedding": 1081, "wonder": 1082, "best-selling": 1083, "claim": 1084, "destiny": 1085, "grow": 1086, "study": 1087, "u.s.": 1088, "way.": 1089, "word": 1090, "discovery": 1091, "done": 1092, "generation": 1093, "hell": 1094, "horror": 1095, "information": 1096, "isbn": 1097, "kingdom": 1098, "lives,": 1099, "memory": 1100, "military": 1101, "newly": 1102, "shared": 1103, "up,": 1104, "community": 1105, "culture": 1106, "eye": 1107, "mark": 1108, "meant": 1109, "que": 1110, "abandoned": 1111, "attempt": 1112, "car": 1113, "comic": 1114, "company": 1115, "joy": 1116, "loving": 1117, "more.": 1118, "picture": 1119, "simply": 1120, "space": 1121, "available": 1122, "common": 1123, "drawing": 1124, "ends": 1125, "fact": 1126, "frank": 1127, "ideas": 1128, "news": 1129, "offer": 1130, "power,": 1131, "rule": 1132, "west": 1133, "y": 1134, "enter": 1135, "everyday": 1136, "fairy": 1137, "female": 1138, "itself": 1139, "language": 1140, "leader": 1141, "paris": 1142, "promise": 1143, "safe": 1144, "storm": 1145, "torn": 1146, "bond": 1147, "day.": 1148, "faced": 1149, "held": 1150, "joe": 1151, "ones": 1152, "pay": 1153, "provides": 1154, "scientific": 1155, "shadows": 1156, "younger": 1157, "buried": 1158, "ghost": 1159, "ice": 1160, "mortal": 1161, "rare": 1162, "universe": 1163, "winner": 1164, "['david": 1165, "alien": 1166, "dog": 1167, "either": 1168, "family's": 1169, "honor": 1170, "increasingly": 1171, "member": 1172, "problem": 1173, "stories,": 1174, "terror": 1175, "brave": 1176, "dying": 1177, "families": 1178, "hearts": 1179, "alice": 1180, "connection": 1181, "door": 1182, "further": 1183, "k.": 1184, "le": 1185, "music": 1186, "physical": 1187, "professor": 1188, "said": 1189, "warrior": 1190, "answer": 1191, "attack": 1192, "child,": 1193, "deal": 1194, "delivers": 1195, "except": 1196, "normal": 1197, "prize": 1198, "reach": 1199, "southern": 1200, "story.": 1201, "supernatural": 1202, "suspense": 1203, "track": 1204, "won": 1205, "a.": 1206, "award": 1207, "fbi": 1208, "hardcover": 1209, "hiding": 1210, "inner": 1211, "planet": 1212, "says": 1213, "seek": 1214, "series.": 1215, "students": 1216, "whatever": 1217, "['robert": 1218, "action": 1219, "appears": 1220, "back.": 1221, "charles": 1222, "draws": 1223, "graphic": 1224, "learning": 1225, "message": 1226, "returned": 1227, "runs": 1228, "saw": 1229, "solve": 1230, "teacher": 1231, "town,": 1232, "trilogy": 1233, "way,": 1234, "ago": 1235, "chronicles,": 1236, "desperately": 1237, "legend": 1238, "magic,": 1239, "mysteries": 1240, "rachel": 1241, "st.": 1242, "stephanie": 1243, "yang": 1244, "demon": 1245, "e.": 1246, "future.": 1247, "hundreds": 1248, "remote": 1249, "washington": 1250, "woman,": 1251, "before.": 1252, "challenges": 1253, "experiences": 1254, "fell": 1255, "fierce": 1256, "global": 1257, "humor": 1258, "meanwhile,": 1259, "one.": 1260, "sequel": 1261, "timeless": 1262, "train": 1263, "william": 1264, "write": 1265, "wrote": 1266, "ask": 1267, "decision": 1268, "edge": 1269, "harrowing": 1270, "hopes": 1271, "i'm": 1272, "incredible": 1273, "nine": 1274, "recipes": 1275, "started": 1276, "ambitious": 1277, "criminal": 1278, "front": 1279, "heart,": 1280, "man.": 1281, "members": 1282, "moral": 1283, "mountain": 1284, "piece": 1285, "recent": 1286, "unknown": 1287, "adult": 1288, "barely": 1289, "built": 1290, "doctor": 1291, "driven": 1292, "east": 1293, "irresistible": 1294, "mother's": 1295, "passionate": 1296, "places": 1297, "school.": 1298, "they've": 1299, "vampires": 1300, "walking": 1301, "writers": 1302, "anna": 1303, "breaking": 1304, "chief": 1305, "destined": 1306, "drive": 1307, "illustrations": 1308, "prison": 1309, "profound": 1310, "sexy": 1311, "test": 1312, "touch": 1313, "attention": 1314, "bloody": 1315, "children's": 1316, "demons": 1317, "eight": 1318, "elite": 1319, "essential": 1320, "film": 1321, "gave": 1322, "giving": 1323, "glass": 1324, "greater": 1325, "grown": 1326, "letter": 1327, "letters": 1328, "out.": 1329, "paul": 1330, "skills": 1331, "utterly": 1332, "amy": 1333, "bear": 1334, "bizarre": 1335, "bound": 1336, "circle": 1337, "consequences": 1338, "enduring": 1339, "gorgeous": 1340, "marriage,": 1341, "nightmare": 1342, "professional": 1343, "supposed": 1344, "tried": 1345, "web": 1346, "women,": 1347, "wonderful": 1348, "build": 1349, "couple": 1350, "existence": 1351, "featuring": 1352, "girl,": 1353, "grand": 1354, "humor,": 1355, "intimate": 1356, "justice": 1357, "knowing": 1358, "what's": 1359, "--the": 1360, "angel": 1361, "brown": 1362, "captain": 1363, "charming": 1364, "choices": 1365, "eventually": 1366, "fears": 1367, "fully": 1368, "library": 1369, "meeting": 1370, "morning": 1371, "people,": 1372, "playing": 1373, "realm": 1374, "rising": 1375, "saving": 1376, "scene": 1377, "states": 1378, "stolen": 1379, "twelve": 1380, "unusual": 1381, "you,": 1382, "although": 1383, "america,": 1384, "breathtaking": 1385, "dark,": 1386, "devoted": 1387, "facing": 1388, "forbidden": 1389, "intelligence": 1390, "result": 1391, "searching": 1392, "ship": 1393, "thinking": 1394, "tour": 1395, "un": 1396, "wit": 1397, "['stephen": 1398, "grew": 1399, "matters": 1400, "moved": 1401, "nor": 1402, "opens": 1403, "own,": 1404, "relationships": 1405, "threaten": 1406, "weeks": 1407, "wisdom": 1408, "affair": 1409, "amazing": 1410, "boy,": 1411, "celebrated": 1412, "centuries": 1413, "forget": 1414, "generations": 1415, "helped": 1416, "magnificent": 1417, "secrets,": 1418, "wall": 1419, "worked": 1420, "attraction": 1421, "books,": 1422, "captures": 1423, "details": 1424, "el": 1425, "gifted": 1426, "gods": 1427, "involved": 1428, "m.": 1429, "other.": 1430, "pain": 1431, "puts": 1432, "revenge": 1433, "sam": 1434, "sold": 1435, "thoughts": 1436, "victim": 1437, "witness": 1438, "\u201cthe": 1439, "#7)": 1440, "chaos": 1441, "daring": 1442, "fast": 1443, "genius": 1444, "masterpiece": 1445, "nick": 1446, "one,": 1447, "seeks": 1448, "shot": 1449, "spend": 1450, "sweet": 1451, "they\u2019re": 1452, "welcome": 1453, "western": 1454, "bit": 1455, "book.": 1456, "charlie": 1457, "di": 1458, "emily": 1459, "enigmatic": 1460, "exploration": 1461, "party": 1462, "tiny": 1463, "training": 1464, "building": 1465, "fact,": 1466, "heroes": 1467, "notes": 1468, "parents,": 1469, "price": 1470, "together.": 1471, "city.": 1472, "color": 1473, "crew": 1474, "exciting": 1475, "familiar": 1476, "financial": 1477, "fun": 1478, "general": 1479, "herself.": 1480, "immortal": 1481, "issues": 1482, "landscape": 1483, "pulitzer": 1484, "silver": 1485, "telling": 1486, "underground": 1487, "version": 1488, "you'll": 1489, "\"a": 1490, "/": 1491, "claire": 1492, "convinced": 1493, "d.": 1494, "happen": 1495, "illustrated": 1496, "insight": 1497, "is.": 1498, "murder,": 1499, "nation": 1500, "office": 1501, "provide": 1502, "r.": 1503, "religious": 1504, "serious": 1505, "slowly": 1506, "thrown": 1507, "water": 1508, "who,": 1509, "worse": 1510, "creative": 1511, "dazzling": 1512, "exclusive": 1513, "felt": 1514, "happiness": 1515, "introduces": 1516, "kid": 1517, "knight": 1518, "notorious": 1519, "phone": 1520, "precious": 1521, "shares": 1522, "shattered": 1523, "startling": 1524, "twisted": 1525, "wealth": 1526, "away.": 1527, "beautifully": 1528, "bed": 1529, "edition.": 1530, "encounters": 1531, "farm": 1532, "gold": 1533, "himself.": 1534, "movie": 1535, "note:": 1536, "recently": 1537, "russian": 1538, "troubled": 1539, "watch": 1540, "witch": 1541, "(a": 1542, "alive.": 1543, "bringing": 1544, "creatures": 1545, "down.": 1546, "forest": 1547, "hide": 1548, "list": 1549, "mrs.": 1550, "o": 1551, "psychological": 1552, "revealing": 1553, "talent": 1554, "twentieth": 1555, "wicked": 1556, "avoid": 1557, "boyfriend": 1558, "brain": 1559, "cruel": 1560, "explains": 1561, "fifth": 1562, "himself,": 1563, "humanity": 1564, "moon": 1565, "pair": 1566, "renowned": 1567, "savage": 1568, "thirty": 1569, "view": 1570, "world\u2019s": 1571, "\u00b7": 1572, "century,": 1573, "characters,": 1574, "creates": 1575, "huge": 1576, "insights": 1577, "problems": 1578, "proves": 1579, "river": 1580, "sarah": 1581, "source": 1582, "starting": 1583, "work.": 1584, "['michael": 1585, "america.": 1586, "arthur": 1587, "believed": 1588, "dance": 1589, "diary": 1590, "feeling": 1591, "here,": 1592, "lee": 1593, "night.": 1594, "poor": 1595, "pursuit": 1596, "saved": 1597, "speak": 1598, "visit": 1599, "wasn't": 1600, "catch": 1601, "critical": 1602, "explosive": 1603, "finest": 1604, "garden": 1605, "heard": 1606, "kidnapped": 1607, "legacy": 1608, "marry": 1609, "overcome": 1610, "seeking": 1611, "she'd": 1612, "she'll": 1613, "unlike": 1614, "year,": 1615, "air": 1616, "bill": 1617, "conspiracy": 1618, "decided": 1619, "entertaining": 1620, "field": 1621, "fourth": 1622, "martin": 1623, "me,": 1624, "men,": 1625, "monster": 1626, "mystery,": 1627, "power.": 1628, "spy": 1629, "survivors": 1630, "town.": 1631, "asked": 1632, "chapter": 1633, "children.": 1634, "claims": 1635, "complicated": 1636, "describes": 1637, "distant": 1638, "large": 1639, "people.": 1640, "pieces": 1641, "prevent": 1642, "romance,": 1643, "trade": 1644, "transform": 1645, "travels": 1646, "truths": 1647, "you.": 1648, "ago.": 1649, "boyfriend,": 1650, "clues": 1651, "companion": 1652, "considered": 1653, "earth,": 1654, "first,": 1655, "friends.": 1656, "lie": 1657, "moments": 1658, "murder.": 1659, "painful": 1660, "possibly": 1661, "security": 1662, "survived": 1663, "unable": 1664, "..": 1665, "church": 1666, "continue": 1667, "father\u2019s": 1668, "german": 1669, "imagination": 1670, "lessons": 1671, "locked": 1672, "opportunity": 1673, "terms": 1674, "universe,": 1675, "university": 1676, "wish": 1677, "accident": 1678, "attempts": 1679, "away,": 1680, "betrayal,": 1681, "bright": 1682, "brutally": 1683, "carefully": 1684, "conflict": 1685, "cost": 1686, "didn\u2019t": 1687, "forgotten": 1688, "fought": 1689, "gabriel": 1690, "hospital": 1691, "installment": 1692, "interest": 1693, "kiss": 1694, "murders": 1695, "odd": 1696, "page": 1697, "poignant": 1698, "publication": 1699, "send": 1700, "writes": 1701, "adventure,": 1702, "asks": 1703, "bones": 1704, "captured": 1705, "creating": 1706, "grave": 1707, "heir": 1708, "hunger": 1709, "italian": 1710, "jesus": 1711, "job,": 1712, "poems": 1713, "remember": 1714, "secret,": 1715, "service": 1716, "setting": 1717, "shadowy": 1718, "snow": 1719, "soldiers": 1720, "spellbinding": 1721, "stage": 1722, "ages": 1723, "be.": 1724, "boston": 1725, "capture": 1726, "cause": 1727, "conclusion": 1728, "escaped": 1729, "fifty": 1730, "massive": 1731, "me.": 1732, "plays": 1733, "practical": 1734, "so,": 1735, "somehow": 1736, "suspect": 1737, "talented": 1738, "vicious": 1739, "won\u2019t": 1740, "academy": 1741, "amid": 1742, "bitter": 1743, "bodies": 1744, "c.": 1745, "century.": 1746, "changing": 1747, "curious": 1748, "daniel": 1749, "edward": 1750, "endless": 1751, "games": 1752, "hear": 1753, "influential": 1754, "lonely": 1755, "loyal": 1756, "mind.": 1757, "novels,": 1758, "title": 1759, "van": 1760, ";": 1761, "age,": 1762, "animal": 1763, "economic": 1764, "end,": 1765, "era": 1766, "figures": 1767, "finally,": 1768, "intense": 1769, "iron": 1770, "kitchen": 1771, "l.": 1772, "lovers": 1773, "prepare": 1774, "s.": 1775, "se": 1776, "silent": 1777, "straight": 1778, "twin": 1779, "uncovers": 1780, "uses": 1781, "wake": 1782, "worse,": 1783, "breaks": 1784, "brink": 1785, "course,": 1786, "curse": 1787, "cut": 1788, "disturbing": 1789, "emotionally": 1790, "expect": 1791, "explore": 1792, "for.": 1793, "h.": 1794, "literature": 1795, "lover": 1796, "masterful": 1797, "prepared": 1798, "soul.": 1799, "steps": 1800, "strike": 1801, "television": 1802, "treasure": 1803, "accept": 1804, "classics": 1805, "e": 1806, "event": 1807, "expected": 1808, "flight": 1809, "imagined.": 1810, "in.": 1811, "isolated": 1812, "king's": 1813, "motion": 1814, "noble": 1815, "other,": 1816, "pull": 1817, "receives": 1818, "revealed": 1819, "rural": 1820, "secret.": 1821, "uncle": 1822, "victims": 1823, "york,": 1824, "\u0623\u0646": 1825, "#8)": 1826, "['terry": 1827, "adam": 1828, "armed": 1829, "camp": 1830, "cop": 1831, "days,": 1832, "father.": 1833, "highest": 1834, "on.": 1835, "previous": 1836, "revolutionary": 1837, "sophie": 1838, "souls": 1839, "system": 1840, "tree": 1841, "battles": 1842, "begun": 1843, "box": 1844, "california": 1845, "cultural": 1846, "dad": 1847, "herself,": 1848, "novel.": 1849, "potential": 1850, "ryan": 1851, "saga,": 1852, "seductive": 1853, "sword": 1854, "tradition": 1855, "unravel": 1856, "up.": 1857, "weaves": 1858, "who\u2019s": 1859, "wind": 1860, "wizard": 1861, "yourself": 1862, "'john": 1863, "animals": 1864, "destroyed": 1865, "drug": 1866, "fiction.": 1867, "fortune": 1868, "horrifying": 1869, "imagined": 1870, "indian": 1871, "influence": 1872, "lands": 1873, "secrets.": 1874, "seemed": 1875, "sex,": 1876, "sun": 1877, "too.": 1878, "well.": 1879, "wolf": 1880, "aunt": 1881, "back,": 1882, "cooking": 1883, "eccentric": 1884, "groundbreaking": 1885, "hollywood": 1886, "infamous": 1887, "itself.": 1888, "london,": 1889, "lucas": 1890, "mountains": 1891, "needed": 1892, "plague": 1893, "potter": 1894, "song": 1895, "talking": 1896, "task": 1897, "traveling": 1898, "treacherous": 1899, "unimaginable": 1900, "appeared": 1901, "before,": 1902, "chinese": 1903, "chronicle": 1904, "crucial": 1905, "dawn": 1906, "desert": 1907, "entirely": 1908, "family\u2019s": 1909, "fiction,": 1910, "fit": 1911, "future,": 1912, "heartbreaking": 1913, "holiday": 1914, "i\u2019m": 1915, "king,": 1916, "loss,": 1917, "midnight": 1918, "nicholas": 1919, "onto": 1920, "pleasure": 1921, "politics": 1922, "prophecy": 1923, "provocative": 1924, "reaches": 1925, "spell": 1926, "surrounded": 1927, "there.": 1928, "trial": 1929, "advice": 1930, "art,": 1931, "beach": 1932, "betrayal": 1933, "captivating": 1934, "city's": 1935, "cousin": 1936, "decade": 1937, "down,": 1938, "extreme": 1939, "fifteen": 1940, "heaven": 1941, "inspiring": 1942, "internationally": 1943, "investigate": 1944, "king']": 1945, "lines": 1946, "magic.": 1947, "media": 1948, "mercy": 1949, "native": 1950, "opening": 1951, "position": 1952, "ruled": 1953, "sends": 1954, "surviving": 1955, "transformed": 1956, "walls": 1957, "yet,": 1958, "anniversary": 1959, "appear": 1960, "aren't": 1961, "arrival": 1962, "castle": 1963, "copies": 1964, "country,": 1965, "da": 1966, "dangers": 1967, "destruction": 1968, "disaster": 1969, "discovering": 1970, "emma": 1971, "eternal": 1972, "ever.": 1973, "followed": 1974, "forward": 1975, "luke": 1976, "mental": 1977, "on,": 1978, "paperback": 1979, "passed": 1980, "remain": 1981, "standing": 1982, "storytelling": 1983, "swept": 1984, "threatening": 1985, "throne": 1986, "too,": 1987, "translation": 1988, "\u0639\u0644\u0649": 1989, "alone.": 1990, "americans": 1991, "author's": 1992, "creature": 1993, "earth.": 1994, "editions": 1995, "efforts": 1996, "embrace": 1997, "ground": 1998, "haunt": 1999, "he'll": 2000, "ii": 2001, "include": 2002, "passion,": 2003, "paths": 2004, "perilous": 2005, "place,": 2006, "refuses": 2007, "relentless": 2008, "resist": 2009, "senior": 2010, "serve": 2011, "side,": 2012, "slave": 2013, "strikes": 2014, "survive.": 2015, "this,": 2016, "total": 2017, "trained": 2018, "us.": 2019, "winning": 2020, "achieve": 2021, "assassin": 2022, "broke": 2023, "calling": 2024, "central": 2025, "certainly": 2026, "club,": 2027, "committed": 2028, "double": 2029, "emotions": 2030, "enters": 2031, "explain": 2032, "fateful": 2033, "francisco": 2034, "god,": 2035, "hoping": 2036, "horrific": 2037, "hunting": 2038, "instant": 2039, "journalist": 2040, "mother\u2019s": 2041, "novelist": 2042, "parts": 2043, "reacher": 2044, "returning": 2045, "shape": 2046, "shaped": 2047, "simon": 2048, "spends": 2049, "truth,": 2050, "walks": 2051, "well,": 2052, "bridge": 2053, "chicago": 2054, "comedy": 2055, "embarks": 2056, "friendship,": 2057, "he'd": 2058, "helps": 2059, "house.": 2060, "long,": 2061, "marked": 2062, "mind,": 2063, "nazi": 2064, "obsession": 2065, "pass": 2066, "perfectly": 2067, "played": 2068, "reputation": 2069, "sherlock": 2070, "soldier": 2071, "wit,": 2072, "afraid": 2073, "apartment": 2074, "authors": 2075, "con": 2076, "defeat": 2077, "demands": 2078, "dreamed": 2079, "fragile": 2080, "girl.": 2081, "health": 2082, "helping": 2083, "heroine": 2084, "homicide": 2085, "inspector": 2086, "introduced": 2087, "mesmerizing": 2088, "prey": 2089, "purpose": 2090, "sacrifice": 2091, "secretly": 2092, "soviet": 2093, "tear": 2094, "triumph": 2095, "woman's": 2096, "according": 2097, "adopted": 2098, "closest": 2099, "couldn't": 2100, "due": 2101, "equally": 2102, "fantastic": 2103, "hasn't": 2104, "hired": 2105, "lay": 2106, "obsessed": 2107, "originally": 2108, "profoundly": 2109, "quick": 2110, "richly": 2111, "threatened": 2112, "und": 2113, "wise": 2114, "yellow": 2115, "\u00e0": 2116, "allowed": 2117, "apart.": 2118, "bonds": 2119, "bosch": 2120, "charged": 2121, "chase": 2122, "date": 2123, "dealing": 2124, "deepest": 2125, "eat": 2126, "enjoy": 2127, "faith,": 2128, "gray": 2129, "in,": 2130, "lake": 2131, "lucky": 2132, "mention": 2133, "others,": 2134, "paper": 2135, "promises": 2136, "raise": 2137, "record": 2138, "society,": 2139, "sort": 2140, "summer,": 2141, "surprise": 2142, "tender": 2143, "ties": 2144, "truth.": 2145, "updated": 2146, "victorian": 2147, "watching": 2148, "woods": 2149, "worldwide": 2150, "\u0644\u0627": 2151, "2": 2152, "agrees": 2153, "angels": 2154, "b.": 2155, "coast": 2156, "computer": 2157, "constant": 2158, "definitive": 2159, "dirty": 2160, "disappearance": 2161, "do.": 2162, "dragons": 2163, "enough,": 2164, "hailed": 2165, "holy": 2166, "impact": 2167, "irish": 2168, "japanese": 2169, "killer,": 2170, "leaders": 2171, "lucy": 2172, "march": 2173, "minutes": 2174, "owner": 2175, "revolution": 2176, "roman": 2177, "sky": 2178, "stars": 2179, "taught": 2180, "tough": 2181, "underworld": 2182, "universal": 2183, "unspeakable": 2184, "vividly": 2185, "['anne": 2186, "alone,": 2187, "balance": 2188, "ben": 2189, "blind": 2190, "carry": 2191, "case,": 2192, "comfort": 2193, "convince": 2194, "countless": 2195, "crimes": 2196, "dear": 2197, "detail": 2198, "dreams,": 2199, "dreams.": 2200, "earlier": 2201, "elegant": 2202, "emperor": 2203, "estate": 2204, "everything.": 2205, "focus": 2206, "greek": 2207, "heads": 2208, "holmes": 2209, "host": 2210, "jim": 2211, "joins": 2212, "killer.": 2213, "laura": 2214, "lethal": 2215, "manhattan": 2216, "marie": 2217, "miracle": 2218, "paris,": 2219, "scientists": 2220, "style": 2221, "subject": 2222, "tv": 2223, "twilight": 2224, "upside": 2225, "wide": 2226, "you\u2019re": 2227, "\u0625\u0644\u0649": 2228, "['richard": 2229, "['william": 2230, "arms": 2231, "attacks": 2232, "buy": 2233, "cia": 2234, "dating": 2235, "draw": 2236, "evil.": 2237, "exquisite": 2238, "ghosts": 2239, "help.": 2240, "imaginative": 2241, "innocence": 2242, "intrigue": 2243, "last,": 2244, "loyalty": 2245, "magazine": 2246, "mysteriously": 2247, "old,": 2248, "partner": 2249, "place.": 2250, "recounts": 2251, "responsible": 2252, "stakes": 2253, "suspense,": 2254, "teaches": 2255, "vengeance": 2256, "vows": 2257, "week": 2258, "wonders": 2259, "another,": 2260, "carries": 2261, "clue": 2262, "core": 2263, "dallas": 2264, "decisions": 2265, "defense": 2266, "delight": 2267, "effects": 2268, "fame": 2269, "foreign": 2270, "forensic": 2271, "foster": 2272, "friend.": 2273, "glimpse": 2274, "heat": 2275, "immediately": 2276, "joined": 2277, "maggie": 2278, "memorable": 2279, "minds": 2280, "monsters": 2281, "murderous": 2282, "officer": 2283, "poet": 2284, "recognize": 2285, "redemption": 2286, "revised": 2287, "rich,": 2288, "ruin": 2289, "shattering": 2290, "sudden": 2291, "though,": 2292, "today.": 2293, "totally": 2294, "window": 2295, "wrong.": 2296, "alexander": 2297, "allies": 2298, "angeles": 2299, "anita": 2300, "bestseller,": 2301, "charismatic": 2302, "cure": 2303, "danger.": 2304, "darker": 2305, "department": 2306, "depths": 2307, "designed": 2308, "end.": 2309, "enemy,": 2310, "fictional": 2311, "hate": 2312, "heroic": 2313, "hotel": 2314, "instead,": 2315, "island,": 2316, "mad": 2317, "odyssey": 2318, "organization": 2319, "philosophy": 2320, "pick": 2321, "reporter": 2322, "sparks": 2323, "spring": 2324, "suicide": 2325, "susan": 2326, "sweeping": 2327, "thanks": 2328, "women.": 2329, "year.": 2330, "#9)": 2331, "['jennifer": 2332, "agents": 2333, "ahead": 2334, "approach": 2335, "backdrop": 2336, "bone": 2337, "brian": 2338, "brief": 2339, "classic,": 2340, "controversial": 2341, "darkness,": 2342, "dies": 2343, "empty": 2344, "energy": 2345, "fire,": 2346, "frightening": 2347, "god.": 2348, "hour": 2349, "journal": 2350, "killers": 2351, "kinsey": 2352, "lincoln": 2353, "literature.": 2354, "male": 2355, "model": 2356, "mother.": 2357, "now.": 2358, "pack": 2359, "presence": 2360, "project": 2361, "reasons": 2362, "rights": 2363, "sleeping": 2364, "smith']": 2365, "staying": 2366, "surrounding": 2367, "suspects": 2368, "tale,": 2369, "taste": 2370, "young,": 2371, "addition": 2372, "america\u2019s": 2373, "burning": 2374, "career,": 2375, "deliver": 2376, "du": 2377, "embark": 2378, "essays": 2379, "expert": 2380, "flowers": 2381, "god's": 2382, "intrigue,": 2383, "judge": 2384, "laws": 2385, "man\u2019s": 2386, "mix": 2387, "myth": 2388, "nan": 2389, "powerful,": 2390, "reluctant": 2391, "season": 2392, "spending": 2393, "steal": 2394, "stumbles": 2395, "support": 2396, "sworn": 2397, "taylor": 2398, "themes": 2399, "traces": 2400, "unfolds": 2401, "words,": 2402, "apprentice": 2403, "blood,": 2404, "body,": 2405, "case.": 2406, "clock": 2407, "cole": 2408, "companies": 2409, "established": 2410, "forty": 2411, "happily": 2412, "identity,": 2413, "intended": 2414, "julia": 2415, "life:": 2416, "madness": 2417, "match": 2418, "merely": 2419, "mom": 2420, "names": 2421, "new,": 2422, "nobody": 2423, "orphan": 2424, "orphaned": 2425, "over.": 2426, "points": 2427, "process": 2428, "range": 2429, "seeing": 2430, "singular": 2431, "sleep": 2432, "target": 2433, "teach": 2434, "techniques": 2435, "today,": 2436, "visions": 2437, "wars": 2438, "widely": 2439, "bigger": 2440, "blend": 2441, "busy": 2442, "celebration": 2443, "courage,": 2444, "crazy": 2445, "del": 2446, "der": 2447, "doomed": 2448, "education": 2449, "elusive": 2450, "enchanted": 2451, "everywhere": 2452, "fiercely": 2453, "included": 2454, "inspiration": 2455, "lifetime": 2456, "likes": 2457, "link": 2458, "park": 2459, "patterson',": 2460, "player": 2461, "prose": 2462, "ring": 2463, "safety": 2464, "scenes": 2465, "shop": 2466, "teen": 2467, "traditional": 2468, "valuable": 2469, "voices": 2470, "washington,": 2471, "\u0648": 2472, "'michael": 2473, "['sarah": 2474, "acts": 2475, "brilliant,": 2476, "career.": 2477, "clan": 2478, "clearly": 2479, "crisis": 2480, "difference": 2481, "divided": 2482, "gifts": 2483, "greg": 2484, "hope.": 2485, "hungry": 2486, "intensely": 2487, "intriguing": 2488, "involving": 2489, "jackson": 2490, "lovely": 2491, "magician": 2492, "margaret": 2493, "midst": 2494, "offering": 2495, "others.": 2496, "prime": 2497, "religion": 2498, "revelation": 2499, "robin": 2500, "rogue": 2501, "she\u2019ll": 2502, "showing": 2503, "somewhere": 2504, "soon,": 2505, "speaks": 2506, "stood": 2507, "suffering": 2508, "technology": 2509, "terrorist": 2510, "thrust": 2511, "ultimately,": 2512, "unexpectedly": 2513, "valley": 2514, "vampires,": 2515, "weapon": 2516, "author,": 2517, "bobby": 2518, "bold": 2519, "chocolate": 2520, "circumstances": 2521, "covers": 2522, "cunning": 2523, "definitely": 2524, "delicious": 2525, "elderly": 2526, "engaging": 2527, "escape.": 2528, "evolution": 2529, "feet": 2530, "hair": 2531, "hand,": 2532, "hope,": 2533, "inspire": 2534, "invisible": 2535, "jake": 2536, "lawyer": 2537, "limits": 2538, "literally": 2539, "money,": 2540, "nora": 2541, "offered": 2542, "plum": 2543, "previously": 2544, "proud": 2545, "ruth": 2546, "sacred": 2547, "sides": 2548, "smart": 2549, "sons": 2550, "surface": 2551, "wait": 2552, "yet.": 2553, "['[john": 2554, "agency": 2555, "andrew": 2556, "angry": 2557, "beauty,": 2558, "but,": 2559, "capital": 2560, "code": 2561, "college,": 2562, "connected": 2563, "cook": 2564, "defend": 2565, "devil": 2566, "earned": 2567, "edition,": 2568, "electrifying": 2569, "et": 2570, "exotic": 2571, "fights": 2572, "football": 2573, "grief": 2574, "hometown": 2575, "horrors": 2576, "interested": 2577, "lieutenant": 2578, "lifelong": 2579, "loose": 2580, "louis": 2581, "more,": 2582, "nights": 2583, "ocean": 2584, "principles": 2585, "pulled": 2586, "pursued": 2587, "sharing": 2588, "sign": 2589, "strangers": 2590, "teaching": 2591, "times,": 2592, "twists": 2593, "unthinkable": 2594, "youth": 2595, "'the": 2596, "(in": 2597, "accused": 2598, "action,": 2599, "arrived": 2600, "blood.": 2601, "cassie": 2602, "christopher": 2603, "cities": 2604, "consider": 2605, "constantly": 2606, "dedicated": 2607, "evening": 2608, "events,": 2609, "glory": 2610, "individual": 2611, "intellectual": 2612, "jewish": 2613, "luck": 2614, "mere": 2615, "northern": 2616, "note": 2617, "odds": 2618, "ourselves": 2619, "rain": 2620, "received": 2621, "sara": 2622, "selected": 2623, "theory": 2624, "una": 2625, "us,": 2626, "vampire,": 2627, "vital": 2628, "wakes": 2629, "warriors": 2630, "\"i": 2631, "abilities": 2632, "alliance": 2633, "artistic": 2634, "beat": 2635, "bride": 2636, "child.": 2637, "crafted": 2638, "danger,": 2639, "dave": 2640, "dean": 2641, "die.": 2642, "doubt": 2643, "easily": 2644, "eating": 2645, "effective": 2646, "ended": 2647, "england,": 2648, "eric": 2649, "ethan": 2650, "examines": 2651, "families,": 2652, "giant": 2653, "grandmother": 2654, "grant": 2655, "higher": 2656, "imagine": 2657, "isaac": 2658, "jason": 2659, "kills": 2660, "landmark": 2661, "loves.": 2662, "newest": 2663, "perspective": 2664, "radical": 2665, "remaining": 2666, "runaway": 2667, "shock": 2668, "sir": 2669, "they'll": 2670, "tower": 2671, "trademark": 2672, "twins": 2673, "ugly": 2674, "vanished": 2675, "victory": 2676, "you've": 2677, "'david": 2678, "'richard": 2679, "african": 2680, "al": 2681, "alive,": 2682, "allow": 2683, "another.": 2684, "assistant": 2685, "be,": 2686, "belief": 2687, "betrayed": 2688, "bounty": 2689, "business,": 2690, "capable": 2691, "delightful": 2692, "disappeared": 2693, "driving": 2694, "enemies,": 2695, "gathering": 2696, "glorious": 2697, "grim": 2698, "handful": 2699, "heal": 2700, "kay": 2701, "material": 2702, "men.": 2703, "mouse": 2704, "nowhere": 2705, "oldest": 2706, "pacific": 2707, "portrayal": 2708, "possess": 2709, "possibility": 2710, "putting": 2711, "rebel": 2712, "ruby": 2713, "september": 2714, "still,": 2715, "su": 2716, "testament": 2717, "they\u2019ve": 2718, "thus": 2719, "undead": 2720, "unless": 2721, "you\u2019ll": 2722, "\u0645\u0627": 2723, "#10)": 2724, "chris": 2725, "current": 2726, "developed": 2727, "drew": 2728, "evil,": 2729, "exchange": 2730, "eyes,": 2731, "fatal": 2732, "force,": 2733, "georgia": 2734, "hannah": 2735, "hill": 2736, "honest": 2737, "it?": 2738, "lewis": 2739, "life's": 2740, "main": 2741, "opened": 2742, "painting": 2743, "peaceful": 2744, "politics,": 2745, "pop": 2746, "released": 2747, "right.": 2748, "rival": 2749, "sea,": 2750, "signs": 2751, "spectacular": 2752, "station": 2753, "storyteller": 2754, "stuck": 2755, "texas": 2756, "violence,": 2757, "watched": 2758, "woman.": 2759, "writer,": 2760, "youngest": 2761, "100": 2762, "access": 2763, "accompanied": 2764, "arrested": 2765, "arrive": 2766, "asking": 2767, "august": 2768, "chapters": 2769, "civilization": 2770, "compassion": 2771, "courageous": 2772, "crash": 2773, "creator": 2774, "critically": 2775, "crush": 2776, "desires": 2777, "edgar": 2778, "ellie": 2779, "ending": 2780, "enormous": 2781, "enthralling": 2782, "failed": 2783, "fifteen-year-old": 2784, "for,": 2785, "harper": 2786, "he\u2019d": 2787, "hilarious,": 2788, "hunted": 2789, "laid": 2790, "language,": 2791, "marks": 2792, "mass": 2793, "max": 2794, "nice": 2795, "particularly": 2796, "passing": 2797, "penguin": 2798, "readers.": 2799, "safe.": 2800, "satisfying": 2801, "selling": 2802, "sharp": 2803, "spirit.": 2804, "voyage": 2805, "ambition": 2806, "assigned": 2807, "bible": 2808, "board": 2809, "bottom": 2810, "boundaries": 2811, "centuries,": 2812, "childhood,": 2813, "corner": 2814, "country.": 2815, "divine": 2816, "ellen": 2817, "expose": 2818, "fear,": 2819, "guard": 2820, "guilt": 2821, "holding": 2822, "i've": 2823, "land,": 2824, "las": 2825, "literature,": 2826, "marcus": 2827, "mia": 2828, "moving,": 2829, "passions": 2830, "probably": 2831, "relationships,": 2832, "roberts']": 2833, "side.": 2834, "sixteen-year-old": 2835, "stuff": 2836, "talents": 2837, "thirteen": 2838, "turbulent": 2839, "union": 2840, "virginia": 2841, "walked": 2842, "wanting": 2843, "witnesses": 2844, "absolute": 2845, "aging": 2846, "ann": 2847, "area": 2848, "background": 2849, "biography": 2850, "brand": 2851, "campaign": 2852, "clash": 2853, "clever": 2854, "combination": 2855, "comfortable": 2856, "comics": 2857, "content": 2858, "dare": 2859, "daughters": 2860, "dinner": 2861, "endure": 2862, "f.": 2863, "feared": 2864, "gang": 2865, "gruesome": 2866, "harsh": 2867, "hottest": 2868, "illuminates": 2869, "india": 2870, "legal": 2871, "lily": 2872, "managed": 2873, "medieval": 2874, "murderer": 2875, "newspaper": 2876, "oliver": 2877, "particular": 2878, "pierce": 2879, "plenty": 2880, "plus": 2881, "poetry": 2882, "prisoner": 2883, "raw": 2884, "results": 2885, "risks": 2886, "signature": 2887, "smart,": 2888, "smith": 2889, "son.": 2890, "tested": 2891, "thief": 2892, "today's": 2893, "wasn\u2019t": 2894, "widow": 2895, "wives": 2896, "*": 2897, "alongside": 2898, "assignment": 2899, "batman": 2900, "bears": 2901, "boss": 2902, "combines": 2903, "come.": 2904, "control,": 2905, "count": 2906, "dangerously": 2907, "darkly": 2908, "deaths": 2909, "domestic": 2910, "eager": 2911, "emerges": 2912, "experience.": 2913, "faerie": 2914, "fate,": 2915, "flee": 2916, "foot": 2917, "frozen": 2918, "girlfriend": 2919, "interviews": 2920, "julie": 2921, "looked": 2922, "loves,": 2923, "luxury": 2924, "monstrous": 2925, "morning,": 2926, "naked": 2927, "online": 2928, "origins": 2929, "plane": 2930, "post": 2931, "practice": 2932, "pressure": 2933, "queen,": 2934, "races": 2935, "real-life": 2936, "realized": 2937, "scarpetta": 2938, "scientist": 2939, "searches": 2940, "separate": 2941, "served": 2942, "sick": 2943, "sin": 2944, "situation": 2945, "store": 2946, "striking": 2947, "suburban": 2948, "survivor": 2949, "thin": 2950, "tortured": 2951, "tragedy,": 2952, "warm": 2953, "was,": 2954, "written,": 2955, "1:": 2956, "['nora": 2957, "acting": 2958, "anticipated": 2959, "appeal": 2960, "april": 2961, "artists": 2962, "attorney": 2963, "bar": 2964, "behavior": 2965, "believing": 2966, "business.": 2967, "calvin": 2968, "carrying": 2969, "cash": 2970, "destroying": 2971, "determination": 2972, "disastrous": 2973, "dozens": 2974, "drives": 2975, "europe": 2976, "fan": 2977, "gain": 2978, "game,": 2979, "girls,": 2980, "good,": 2981, "guys": 2982, "handsome,": 2983, "hardly": 2984, "hates": 2985, "ideal": 2986, "june": 2987, "larger": 2988, "market": 2989, "neighbor": 2990, "parties": 2991, "patrick": 2992, "percy": 2993, "period": 2994, "promised": 2995, "protecting": 2996, "refuge": 2997, "release": 2998, "ruins": 2999, "small-town": 3000, "teenager": 3001, "territory": 3002, "trusted": 3003, "tumultuous": 3004, "watches": 3005, "weight": 3006, "zoey": 3007, "\u201ca": 3008, "accessible": 3009, "allan": 3010, "brothers,": 3011, "chain": 3012, "christ": 3013, "colorful": 3014, "coming-of-age": 3015, "corrupt": 3016, "crime,": 3017, "described": 3018, "fat": 3019, "fine": 3020, "finish": 3021, "foundation": 3022, "grip": 3023, "hanging": 3024, "he\u2019ll": 3025, "investigator": 3026, "lauren": 3027, "librarian's": 3028, "light.": 3029, "machine": 3030, "meditation": 3031, "navigate": 3032, "network": 3033, "nightmares": 3034, "placed": 3035, "plots": 3036, "plunged": 3037, "plunges": 3038, "powers.": 3039, "pride": 3040, "separated": 3041, "sight": 3042, "silence": 3043, "sound": 3044, "stories.": 3045, "struck": 3046, "suddenly,": 3047, "tangled": 3048, "times.": 3049, "to.": 3050, "violet": 3051, "werewolf": 3052, "wishes": 3053, "witty": 3054, "achievement": 3055, "aftermath": 3056, "apparent": 3057, "body.": 3058, "catherine": 3059, "celebrity": 3060, "character,": 3061, "citizens": 3062, "confronts": 3063, "corpse": 3064, "crown": 3065, "cry": 3066, "disappears": 3067, "drugs,": 3068, "effort": 3069, "ever,": 3070, "expects": 3071, "faithful": 3072, "fashion": 3073, "genetic": 3074, "habits": 3075, "haven": 3076, "horrible": 3077, "image": 3078, "images": 3079, "imperial": 3080, "ingenious": 3081, "intelligence,": 3082, "intent": 3083, "jones": 3084, "know.": 3085, "les": 3086, "light,": 3087, "loses": 3088, "lying": 3089, "mansion": 3090, "mostly": 3091, "mothers": 3092, "palace": 3093, "press": 3094, "proper": 3095, "ran": 3096, "saint": 3097, "selection": 3098, "shakespeare": 3099, "stopped": 3100, "string": 3101, "suspenseful": 3102, "things.": 3103, "touched": 3104, "trials": 3105, "trouble.": 3106, "w.": 3107, "wildly": 3108, "'peter": 3109, "(or": 3110, "['brian": 3111, "['lisa": 3112, "['rachel": 3113, "are,": 3114, "bird": 3115, "boy.": 3116, "charm": 3117, "collected": 3118, "convicted": 3119, "creation": 3120, "damaged": 3121, "don": 3122, "dresden": 3123, "erotic": 3124, "estranged": 3125, "fair": 3126, "fish": 3127, "fly": 3128, "food,": 3129, "forever,": 3130, "forth": 3131, "france": 3132, "glittering": 3133, "grace,": 3134, "harvard": 3135, "healing": 3136, "idyllic": 3137, "invites": 3138, "july": 3139, "largest": 3140, "long-lost": 3141, "mistake": 3142, "modern-day": 3143, "music,": 3144, "object": 3145, "plain": 3146, "planned": 3147, "preparing": 3148, "prison,": 3149, "reads": 